[DLC06_Pwn_MTall_Timsh DisDLC06Tweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"
m_AsleepCrosshairText="(Inconsciente)"

[DLC06_Pwn_MTall_Timsh:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Arnold Timsh"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

